
/* Class = "NSButtonCell"; title = "Default"; ObjectID = "3"; */
"Default" = "デフォルト";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "4"; */
"Without notes" = "ノートを除外した";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "6"; */
"With embedded notes" = "と埋め込まれたノート";

/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"File Format:" = "フォーマット：";
